<?php
/** ----------------------
 ** TH Thailand языковый файл OK
 ** ----------------------*/
$langInside = array(
    "north_america"  => "อเมริกาเหนือ",
    "south_america"  => "อเมริกาใต้",
    "asia"           => "เอเชีย",
    "europe"         => "ยุโรป",
    "eastern_europe" => "ยุโรปตะวันออก",
    "middle_east"    => "ตะวันออกกลาง",

    // Meta Data
    "meta_title"       => "ส่วนลดพิเศษสำหรับ HyperX Gear!",
    "meta_description" => "ราคากำลังลดลงในเอเชีย ราคากำลังลดลงในแคนาดา ราคากำลังลดลงในละตินอเมริกา สหรัฐฯ และยุโรป ราคากำลังลดลงเรื่อย ๆ ทั่วทุกพื้นที่บนแผนที่! เลือกซื้ออุปกรณ์จาก HyperX เพื่อยกระดับการเล่นเกมของคุณในราคาที่แทบจะไม่น่าเชื่อระหว่างโปรโมชั่น HyperX Loot Drop สั่งซื้อทันทีในช่วงโปรโมชั่นพิเศษ อย่าพลาดโอกาสขณะที่คุณยังสามารถจับจองได้ เนื่องจากคุณจะไม่มีโอกาสเช่นนี้อีก",

    // Soon Title Global
    "tagline_header_soon" => "โปรโมชั่นเริ่มเร็ว ๆ นี้!",
    // Banner text
    "tagline_header_1" => "ส่วนลดพิเศษสำหรับ",
    "tagline_header_2" => "HyperX Gear!",

    // Text
    "tagline_desc_1" => "ราคากำลังลดลงในเอเชีย ราคากำลังลดลงในแคนาดา ราคากำลังลดลงในละตินอเมริกา สหรัฐฯ และยุโรป ราคากำลังลดลงเรื่อย ๆ ทั่วทุกพื้นที่บนแผนที่! เลือกซื้ออุปกรณ์จาก HyperX ",
    "tagline_desc_2" => "เพื่อยกระดับการเล่นเกมของคุณในราคาที่แทบจะไม่น่าเชื่อระหว่างโปรโมชั่น HyperX Loot Drop สั่งซื้อทันทีในช่วงโปรโมชั่นพิเศษ อย่าพลาดโอกาสขณะที่คุณยังสามารถจับจองได้ เนื่องจากคุณจะไม่มีโอกาสเช่นนี้อีก",

    // Soon TimerToDo
    "tagline_timer_run" => "เวลาจนถึงจุดสิ้นสุด",
    "tagline_timer_soon" => "เวลาก่อนเริ่ม",

    // Social name
    "tagline_join_social"	=> "เข้าร่วมกับเราบนโซเชียลมีเดีย!",

    // OG
    'og_title' => 'ส่วนลดพิเศษสำหรับ HyperX Gear!',
    'og_description' => 'ราคากำลังลดลงในเอเชีย ราคากำลังลดลงในแคนาดา ราคากำลังลดลงในละตินอเมริกา สหรัฐฯ และยุโรป ราคากำลังลดลงเรื่อย ๆ ทั่วทุกพื้นที่บนแผนที่! เลือกซื้ออุปกรณ์จาก HyperX',

    // Other
    'lang' => 'th',
    'country' => 'Thailand'
);
?>
