<?php
/** ----------------------
 ** GB United Kingdom языковый файл
 ** ----------------------*/
$langInside = array(
    "north_america"  => "شمال امريكا",
    "south_america"  => "جنوب امريكا",
    "asia"           => "آسيا",
    "europe"         => "أوروبا",
    "eastern_europe" => "أوروبا الشرقية",
    "middle_east"    => "الشرق الأوسط",

    // Meta Data
    "meta_title"       => "اخصومات كبيرة على معدات  HyperX",
    "meta_description" => "إنها تتساقط في آسيا. إنها تتساقط في كندا. إنها تتساقط في أمريكا اللاتينية والولايات المتحدة وأوروبا. وفي جميع أنحاء العالم ، تتساقط الأسعار! احصل على معدات HyperX لتحسين تجربة الألعاب الخاصة بك بأسعار لا تصدق خلال فترة تساقط العروض من",

    // Soon Title Global
    "tagline_header_soon" => "سيبدأ الترويج قريبا!",

    // Banner text
    "tagline_header_1" => "خصومات كبيرة",
    "tagline_header_2" => "لمعدات HyperX",

    // Text
    "tagline_desc_1" => "إنها تتساقط في آسيا. إنها تتساقط في كندا. إنها تتساقط في أمريكا اللاتينية والولايات المتحدة وأوروبا. وفي جميع أنحاء العالم ، تتساقط الأسعار! احصل على معدات HyperX لتحسين تجربة الألعاب الخاصة بك بأسعار لا تصدق خلال فترة تساقط العروض من HyperX
 احصل على المعدات وانطلق بسرعة ، فقط تأكد من اغتنام هذه الأسعار بينما يمكنك ذلك ، لأنه بمجرد انتهاء هذه العروض، ستنتهي.",
    "tagline_desc_2" => "",

    // Soon TimerToDo
    "tagline_timer_run" => "الوقت حتى النهاية",
    "tagline_timer_soon" => "الوقت قبل البدء",

    // Social name
    "tagline_join_social"	=> "انضم إلينا على وسائل التواصل الاجتماعي!",

    // OG
    'og_title' => 'اخصومات كبيرة على معدات  HyperX',
    'og_description' => 'إنهم ينزلون في آسيا. إنهم ينزلون في كندا. إنهم ينزلون في أمريكا اللاتينية والولايات المتحدة وأوروبا.',

    // Other
    'lang' => 'kw',
    'country' => 'Kuwait'
);
?>
